{
  "main": {
    "heading": "Grow Your Telegram Community in Seconds",
    "p": "No matter your goals, TeMe has everything you need to boost your Telegram group's members and views effortlessly.",
    "buttons": {
      "start": "Get Started",
      "learn": "Learn More"
    }
  },
  "brand": "More than 100+ communities have grown with TeMe",
  "start": {
    "heading": "From influencers to businesses, we’ve got your Telegram covered.",
    "p": "Whether you're growing your personal brand or managing a community, TeMe provides all the tools you need to add members, increase views, and manage your Telegram account with ease.",
    "buttons": {
      "start": "Get Started"
    }
  },
  "feature": {
    "heading": "Product Features"
  },
  "customization": {
    "heading": "Fully Automated Telegram Services",
    "first": "Add multiple Telegram accounts and automate the process of growing your group members.",
    "second": "Purchase real members or views instantly. Manage your growth with ease and track your progress.",
    "third": "Gain valuable insights into your Telegram groups and performance with our analytics tools.",
    "forth": "Best-in-class security to protect your accounts and data, ensuring complete privacy and reliability."
  },
  "sales": {
    "heading": "Start building your Telegram community today.",
    "p": "Curious about how TeMe can help your Telegram group grow? Get in touch with our team to learn more about our platform and how we can help you scale.",
    "buttons": {
      "sales": "Contact Sales"
    }
  },
  "Pricing": {
    "heading": "Pricing",
    "p": "Flexible and transparent pricing plans for all your Telegram growth needs.",
    "offers": [
      {
        "id": "basic",

        "h": "Basic Plan",
        "price": "200 Dinars/month",
        "desc": "Start adding members or increasing views on your Telegram group with our basic plan.",
        "button": "Start Now",
        "accounts": "10 accounts",
        "members": "At least 8000 members can be added",
        "price_int": 200,
        "allowedAccounts": 10
      },
      {
        "id": "sponsered",

        "h": "Sponsored Plan",
        "price": "500 Dinars/month",
        "desc": "Boost your Telegram community with advanced tools and features for faster group management and growth.",
        "button": "Start Now",
        "accounts": "33 accounts",
        "members": "At least 39,600 members can be added",
        "price_int": 500,
        "allowedAccounts": 33
      },
      {
        "id": "premium",
        "h": "Premium Plan",
        "price": "200 Dinars/month",
        "desc": "For large businesses or communities needing advanced management tools, automation, and priority support for growth on Telegram.",
        "button": "Start Now",
        "accounts": "10 accounts initially, but you can add as many as needed",
        "members": "Unlimited",
        "price_int": 200,
        "allowedAccounts": 10
      }
    ]
  }
}
